complete/buddy_data/奇秀-主播房间-20160913170223-20160913170225600

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 17:02:23]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[156690]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[恭喜大花抢得周星，闪耀威武]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[12604]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[431]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[37]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[12]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[102]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[让我猜猜看]]></vipnickname><vipuserid><![CDATA[1340583608]]></vipuserid><top_name><![CDATA[让我猜猜看]]></top_name><top_money><![CDATA[30690]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[让我猜猜看]]></vipnickname><vipuserid><![CDATA[1340583608]]></vipuserid><top_name><![CDATA[让我猜猜看]]></top_name><top_money><![CDATA[10680]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[让我猜猜看]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[让我猜猜看]]></top_name><top_money><![CDATA[6900]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[～小黑粉]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[～小黑粉]]></top_name><top_money><![CDATA[2100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[狠天]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[狠天]]></top_name><top_money><![CDATA[2080]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[气泡宠爱永伴笑笑]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[气泡宠爱永伴笑笑]]></top_name><top_money><![CDATA[2000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[狼俎溟]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[狼俎溟]]></top_name><top_money><![CDATA[1960]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[六扇门 战神@点]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[六扇门 战神@点]]></top_name><top_money><![CDATA[1110]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[窝窝的我的窝窝]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[窝窝的我的窝窝]]></top_name><top_money><![CDATA[990]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[还是家乡鱼 香]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[还是家乡鱼 香]]></top_name><top_money><![CDATA[960]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[舞尚界茵茵158103]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[舞尚界茵茵158103]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[义薄云天小关羽]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[义薄云天小关羽]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 